━━━━━━━━━━━━━━━━━━━━━━━━━━━━
【CASMEN】店舗登録の申し込み
━━━━━━━━━━━━━━━━━━━━━━━━━━━━

{{ $user->name }} (店舗番号:{{ sprintf('%04d', $user->id) }}) 様

【CASMEN】へ、店舗登録のお申し込みをいただき誠に有難うございます。

管理画面のログイン情報をご案内いたします。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━
■ログイン情報のお知らせ
━━━━━━━━━━━━━━━━━━━━━━━━━━━━
▼管理画面URL
{{ route('admin.login') }}

▼以下のメールアドレスとパスワードでログインしてください。

・メールアドレス
{{ $user->email }}

・パスワード
{{ $password }}

※ログインの際に必要になりますので、大切に保管してください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━
■応募者登録と面接URL発行をお願いします
━━━━━━━━━━━━━━━━━━━━━━━━━━━━
応募者のメールアドレス、または電話番号を登録すると、
自動で応募者へ「録画面接URL」が送信されます。

▼面接URLの発行（応募者登録）
{{ route('admin.link.create') }}

※管理画面にログイン後にアクセスしてください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

ご不明・ご質問などございましたら、お気軽にお問い合わせください。

お問い合わせはこちら↓
support@casmen.jp

━━━━━━━━━━━━━━━━━━━━━━━━━━━━
【CASMEN】
https://casmen.jp/
