{{ $entry->name }} 様

この度はご応募ありがとうございます。
【{{ $companyName }}】です。

今回は、スマホでできる「らくらくセルフ面接」のご案内です。
らくらくセルフ面接では、履歴書だけではわからない
“あなたの話し方”や“雰囲気”を録画し、お店に届けることができます。

24問の質問に答えるだけで、約2分ほどで完了します。
来店不要・スタッフ対応なしで、24時間いつでも録画・送信ができます。

━━━━━━━━━━━━━━━━
■ らくらくセルフ面接はこちら
━━━━━━━━━━━━━━━━
以下のURLからスタートしてください。

{{ $interviewUrl }}
※アプリは不要です


━━━━━━━━━━━━━━━━
■ 撮影のお願い
━━━━━━━━━━━━━━━━
選考をスムーズに進めるため、【3日以内の提出】のご対応をお願い致します。

{{ $entry->name }} 様の雰囲気の伝わる動画を楽しみにしております。

途中で不明点があれば、お気軽にお問い合わせください。

お問い合わせはこちら↓
support@casmen.jp
